{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 14400, "word_counts": "{\"my\": 4261, \"brooklyn\": 3, \"bitch\": 87, \"she\": 467, \"came\": 79, \"wit\": 9, \"some\": 395, \"timbs\": 1, \"zhong\": 1, \"chenle\": 1, \"omg\": 71, \"thats\": 298, \"hilarious\": 9, \"i\": 8460, \"want\": 358, \"to\": 6653, \"do\": 849, \"it\": 2691, \"done\": 130, \"bismillah\": 1, \"like\": 1105, \"most\": 212, \"things\": 222, \"bipolar\": 3177, \"what\": 895, \"seems\": 59, \"feel\": 351, \"good\": 407, \"is\": 3445, \"sometimes\": 111, \"actually\": 142, \"a\": 5904, \"lot\": 179, \"worse\": 58, \"the\": 7507, \"end\": 131, \"stage\": 17, \"of\": 4111, \"rapid\": 14, \"cycling\": 12, \"mixed\": 18, \"episodes\": 57, \"and\": 6175, \"nobody\": 24, \"prefers\": 1, \"them\": 428, \"ah\": 41, \"so\": 1646, \"happy\": 176, \"see\": 324, \"chansung\": 2, \"again\": 202, \"visited\": 3, \"wooyoungs\": 2, \"house\": 91, \"in\": 3124, \"live\": 172, \"alone\": 81, \"ep\": 9, \"yall\": 96, \"put\": 131, \"much\": 413, \"business\": 49, \"on\": 2031, \"here\": 344, \"billy\": 5, \"owens\": 1, \"had\": 718, \"tweet\": 75, \"this\": 2369, \"because\": 500, \"typo\": 3, \"was\": 2081, \"driving\": 24, \"me\": 2131, \"insane\": 90, \"dear\": 21, \"traitorous\": 3, \"gop\": 21, \"members\": 24, \"that\": 2398, \"said\": 200, \"screw\": 9, \"you\": 3272, \"trump\": 150, \"his\": 598, \"supporters\": 17, \"by\": 574, \"suding\": 1, \"with\": 2566, \"cheney\": 1, \"why\": 395, \"earth\": 18, \"shoud\": 1, \"we\": 925, \"help\": 295, \"bunch\": 39, \"traitors\": 4, \"take\": 322, \"control\": 67, \"vote\": 60, \"taken\": 40, \"last\": 276, \"night\": 193, \"only\": 311, \"care\": 134, \"about\": 1071, \"bring\": 40, \"lewis\": 4, \"hamilton\": 5, \"life\": 443, \"there\": 454, \"part\": 122, \"can\": 1024, \"pick\": 37, \"up\": 814, \"youre\": 345, \"putting\": 29, \"down\": 241, \"desperate\": 4, \"lets\": 119, \"narrow\": 1, \"essence\": 1, \"your\": 941, \"stupidity\": 6, \"any\": 188, \"random\": 13, \"boy\": 75, \"donny\": 2, \"morning\": 114, \"one\": 748, \"television\": 2, \"ratings\": 2, \"while\": 172, \"raging\": 21, \"pandemic\": 51, \"going\": 363, \"biden\": 55, \"proven\": 4, \"leader\": 13, \"donald\": 12, \"will\": 532, \"bury\": 4, \"all\": 933, \"coronavirus\": 32, \"deaths\": 14, \"fat\": 15, \"fool\": 4, \"sleeps\": 3, \"criminal\": 14, \"runs\": 10, \"ballots\": 4, \"thru\": 9, \"voting\": 22, \"machine\": 3, \"illegally\": 4, \"looks\": 87, \"did\": 291, \"he\": 818, \"say\": 220, \"well\": 317, \"these\": 249, \"were\": 388, \"mostly\": 25, \"dudes\": 9, \"ladies\": 12, \"they\": 785, \"out\": 867, \"very\": 238, \"quickly\": 16, \"too\": 373, \"for\": 2709, \"have\": 1879, \"washed\": 1, \"after\": 342, \"ew\": 2, \"but\": 1433, \"short\": 29, \"turnaround\": 2, \"almost\": 102, \"wondered\": 7, \"if\": 937, \"people\": 801, \"leaving\": 27, \"secret\": 11, \"notes\": 9, \"each\": 70, \"other\": 263, \"know\": 623, \"am\": 599, \"supposed\": 22, \"cheer\": 8, \"as\": 955, \"sleepy\": 9, \"girl\": 169, \"right\": 301, \"now\": 563, \"just\": 1077, \"be\": 1347, \"frank\": 7, \"admit\": 11, \"jealous\": 10, \"articles\": 13, \"pitch\": 7, \"write\": 56, \"bed\": 89, \"man\": 218, \"nears\": 29, \"mile\": 37, \"solo\": 26, \"adventure\": 40, \"from\": 937, \"rome\": 58, \"london\": 76, \"invited\": 31, \"question\": 63, \"saturday\": 27, \"mania\": 219, \"having\": 231, \"fun\": 88, \"think\": 398, \"saw\": 88, \"might\": 106, \"many\": 230, \"blocked\": 12, \"couldnt\": 38, \"how\": 762, \"look\": 183, \"drove\": 8, \"insanity\": 4, \"obviously\": 26, \"wasnt\": 45, \"referring\": 6, \"rest\": 49, \"show\": 96, \"got\": 452, \"off\": 298, \"button\": 7, \"or\": 673, \"sum\": 2, \"away\": 131, \"twitter\": 98, \"since\": 158, \"yesterdays\": 2, \"fandom\": 10, \"mess\": 33, \"bad\": 237, \"mood\": 150, \"are\": 1303, \"okay\": 71, \"baby\": 60, \"must\": 74, \"been\": 558, \"tiring\": 4, \"its\": 1119, \"new\": 325, \"favourite\": 11, \"album\": 27, \"notoriously\": 1, \"attached\": 10, \"angry\": 43, \"women\": 83, \"who\": 659, \"jilted\": 1, \"through\": 197, \"horrible\": 49, \"divorce\": 16, \"severely\": 14, \"abusive\": 21, \"left\": 94, \"our\": 364, \"kids\": 99, \"best\": 194, \"friend\": 125, \"really\": 471, \"saved\": 15, \"literally\": 106, \"thought\": 157, \"suicide\": 40, \"gabriola\": 3, \"sounder\": 3, \"news\": 81, \"online\": 51, \"fighting\": 37, \"manage\": 89, \"entendiste\": 1, \"el\": 67, \"hate\": 174, \"being\": 437, \"ive\": 390, \"constant\": 22, \"state\": 66, \"irritation\": 5, \"anger\": 35, \"sidama\": 1, \"wins\": 8, \"ages\": 12, \"vs\": 25, \"th\": 90, \"nail\": 6, \"coffin\": 3, \"neftegnanet\": 2, \"ended\": 32, \"stream\": 43, \"bit\": 63, \"earlier\": 20, \"than\": 270, \"wanted\": 72, \"headache\": 12, \"sent\": 37, \"love\": 479, \"whos\": 36, \"streaming\": 16, \"favorite\": 61, \"games\": 34, \"slay\": 1, \"spire\": 1, \"check\": 90, \"her\": 604, \"back\": 353, \"tomorrow\": 70, \"jackbox\": 1, \"lmfao\": 29, \"desperately\": 7, \"mad\": 86, \"block\": 14, \"samantha\": 1, \"pritchard\": 1, \"older\": 35, \"get\": 836, \"more\": 535, \"appreciate\": 25, \"anxiety\": 305, \"wife\": 39, \"sleep\": 131, \"sincerely\": 6, \"hope\": 177, \"find\": 146, \"something\": 203, \"works\": 44, \"kimk\": 1, \"narcissist\": 4, \"disorder\": 1363, \"an\": 647, \"interesting\": 30, \"mix\": 13, \"cornwall\": 3, \"cornish\": 1, \"economy\": 14, \"could\": 213, \"receive\": 9, \"million\": 33, \"boost\": 2, \"during\": 110, \"summer\": 39, \"britain\": 6, \"hosts\": 3, \"g\": 22, \"summit\": 1, \"carbis\": 1, \"bay\": 6, \"near\": 26, \"st\": 35, \"ives\": 1, \"mind\": 116, \"not\": 1324, \"available\": 31, \"paperback\": 5, \"books\": 60, \"amreading\": 13, \"mybipolarmind\": 21, \"author\": 45, \"bipolardisorder\": 204, \"depression\": 325, \"mentalhealth\": 233, \"keeptalkingmh\": 27, \"gtg\": 1, \"slep\": 1, \"tty\": 1, \"tmrw\": 1, \"dm\": 27, \"mee\": 1, \"imagine\": 46, \"second\": 47, \"labour\": 17, \"won\": 24, \"election\": 47, \"corbyn\": 2, \"leading\": 11, \"us\": 310, \"blame\": 25, \"catboyrevolution\": 1, \"both\": 97, \"fanart\": 4, \"go\": 354, \"anyway\": 23, \"laughthe\": 1, \"has\": 581, \"rough\": 34, \"months\": 96, \"wait\": 99, \"exactly\": 46, \"years\": 376, \"still\": 340, \"laugh\": 26, \"possible\": 42, \"when\": 978, \"depressed\": 132, \"please\": 218, \"at\": 1098, \"reasons\": 20, \"movies\": 18, \"inspiration\": 17, \"gets\": 78, \"toughthe\": 1, \"intern\": 3, \"wonderful\": 30, \"moviesthathelpdepression\": 2, \"sorry\": 102, \"pulled\": 16, \"target\": 8, \"parking\": 13, \"told\": 164, \"try\": 123, \"cover\": 26, \"parker\": 4, \"dude\": 48, \"big\": 132, \"faster\": 4, \"seriously\": 42, \"beat\": 45, \"hell\": 89, \"corner\": 11, \"newsoms\": 1, \"disgraceful\": 3, \"covid\": 102, \"hypocrisy\": 4, \"latest\": 45, \"frustration\": 6, \"napa\": 1, \"restaurant\": 11, \"owners\": 9, \"via\": 147, \"him\": 396, \"coming\": 111, \"guys\": 86, \"trap\": 5, \"bitches\": 40, \"u\": 218, \"irl\": 6, \"band\": 11, \"sisters\": 56, \"weird\": 46, \"sarah\": 7, \"laughing\": 22, \"herself\": 15, \"se\": 50, \"joon\": 2, \"ends\": 15, \"marrying\": 1, \"careful\": 12, \"truly\": 34, \"understand\": 98, \"fine\": 48, \"folks\": 30, \"protect\": 26, \"serve\": 9, \"ypu\": 1, \"ill\": 185, \"florida\": 14, \"cant\": 202, \"fucking\": 280, \"anything\": 115, \"fuck\": 188, \"way\": 281, \"assaulted\": 6, \"tween\": 1, \"crush\": 37, \"same\": 182, \"annoyed\": 8, \"gaslighting\": 5, \"believe\": 101, \"democracy\": 9, \"party\": 76, \"isnt\": 65, \"spent\": 50, \"force\": 24, \"once\": 117, \"farage\": 1, \"succession\": 2, \"pretty\": 109, \"poor\": 47, \"leaders\": 8, \"likes\": 24, \"bolton\": 3, \"worst\": 76, \"yes\": 195, \"agree\": 45, \"brexiteers\": 2, \"ukip\": 1, \"forbritain\": 1, \"etc\": 60, \"should\": 206, \"unite\": 2, \"under\": 67, \"brexit\": 16, \"working\": 116, \"schools\": 14, \"production\": 2, \"matilda\": 1, \"which\": 167, \"plagued\": 3, \"luck\": 29, \"saga\": 1, \"heartbreaking\": 27, \"emotional\": 27, \"scene\": 12, \"kid\": 43, \"accidentally\": 10, \"set\": 54, \"confetti\": 1, \"cannon\": 5, \"spit\": 3, \"coffee\": 34, \"feels\": 66, \"real\": 109, \"sucking\": 2, \"brain\": 95, \"chemical\": 11, \"wastelandwhen\": 1, \"manias\": 2, \"gone\": 38, \"myselfthats\": 1, \"effing\": 2, \"ruining\": 9, \"no\": 551, \"description\": 6, \"ahh\": 8, \"hes\": 155, \"mentally\": 47, \"theyre\": 104, \"calling\": 46, \"days\": 183, \"controlling\": 4, \"project\": 26, \"day\": 450, \"im\": 1437, \"manic\": 185, \"donot\": 276, \"envision\": 2, \"living\": 87, \"room\": 63, \"refuse\": 6, \"accept\": 15, \"normal\": 54, \"theres\": 110, \"nothing\": 108, \"whole\": 104, \"today\": 308, \"felt\": 89, \"town\": 13, \"flow\": 7, \"video\": 139, \"shoot\": 11, \"called\": 80, \"indoctrinated\": 2, \"divide\": 9, \"rule\": 14, \"tactics\": 2, \"given\": 49, \"perception\": 4, \"matters\": 14, \"keep\": 183, \"focused\": 6, \"unnecessary\": 7, \"concerns\": 13, \"psychopaths\": 9, \"blowing\": 10, \"world\": 177, \"their\": 360, \"own\": 129, \"gain\": 25, \"police\": 50, \"instead\": 63, \"apparently\": 20, \"stats\": 5, \"cap\": 9, \"didnt\": 119, \"until\": 110, \"ago\": 170, \"early\": 44, \"s\": 97, \"havent\": 32, \"time\": 574, \"develop\": 5, \"preference\": 3, \"briefly\": 1, \"dated\": 3, \"guy\": 87, \"aspergers\": 5, \"lied\": 14, \"ton\": 8, \"stuff\": 59, \"maybe\": 132, \"spending\": 14, \"mountains\": 3, \"learn\": 72, \"drive\": 32, \"dr\": 41, \"anywhere\": 15, \"yeah\": 101, \"sure\": 171, \"even\": 347, \"green\": 13, \"screen\": 7, \"edit\": 9, \"backgrounds\": 1, \"havenot\": 49, \"used\": 99, \"also\": 330, \"black\": 87, \"white\": 75, \"ones\": 54, \"takes\": 49, \"amazing\": 73, \"picture\": 29, \"septum\": 4, \"piercing\": 6, \"crooked\": 1, \"af\": 22, \"crying\": 40, \"spelled\": 1, \"luke\": 3, \"sound\": 30, \"son\": 56, \"knows\": 33, \"carnally\": 1, \"reaction\": 17, \"funny\": 61, \"threw\": 14, \"singto\": 1, \"wow\": 57, \"suay\": 1, \"mak\": 1, \"heavy\": 16, \"dir\": 2, \"francis\": 3, \"lee\": 6, \"family\": 140, \"friends\": 162, \"loved\": 66, \"heard\": 73, \"warn\": 1, \"swing\": 29, \"bothered\": 7, \"times\": 112, \"presume\": 1, \"intentions\": 2, \"trust\": 33, \"breaking\": 22, \"scarlett\": 2, \"johansson\": 2, \"next\": 150, \"play\": 73, \"murtaugh\": 1, \"lethal\": 2, \"weapon\": 5, \"food\": 54, \"lmao\": 117, \"current\": 24, \"relates\": 1, \"myself\": 248, \"included\": 13, \"made\": 195, \"statute\": 1, \"gardeners\": 2, \"authorities\": 5, \"knewwhy\": 1, \"getting\": 192, \"removed\": 10, \"koi\": 2, \"consistency\": 2, \"nahi\": 4, \"kya\": 5, \"hum\": 4, \"bolen\": 1, \"remove\": 6, \"imran\": 2, \"kerden\": 1, \"ge\": 1, \"chalo\": 1, \"bhai\": 2, \"make\": 317, \"memestheyll\": 1, \"work\": 371, \"where\": 247, \"start\": 96, \"parent\": 46, \"caregiver\": 6, \"health\": 206, \"professional\": 20, \"charge\": 19, \"then\": 346, \"move\": 49, \"loving\": 32, \"someone\": 306, \"remember\": 113, \"nauseated\": 3, \"cooked\": 2, \"bell\": 5, \"pepper\": 5, \"lying\": 23, \"front\": 30, \"needed\": 66, \"sit\": 26, \"open\": 48, \"windows\": 4, \"mom\": 120, \"dinner\": 20, \"dad\": 66, \"sensitive\": 5, \"smells\": 4, \"vomiting\": 2, \"need\": 383, \"weight\": 40, \"management\": 50, \"meds\": 145, \"eating\": 58, \"swings\": 52, \"healthybpbody\": 1, \"kfb\": 1, \"schizophrenic\": 13, \"psychotic\": 28, \"list\": 54, \"sadly\": 2, \"goes\": 63, \"crazy\": 104, \"enjoy\": 36, \"miserable\": 14, \"pricks\": 3, \"sample\": 4, \"nga\": 7, \"capitol\": 34, \"showcase\": 19, \"adhd\": 57, \"difficult\": 48, \"hard\": 180, \"mhm\": 34, \"goodness\": 9, \"great\": 188, \"manager\": 22, \"logging\": 2, \"cry\": 38, \"ok\": 79, \"bye\": 24, \"advice\": 31, \"evergreen\": 2, \"telling\": 52, \"brush\": 6, \"teeth\": 14, \"boring\": 8, \"preddy\": 2, \"hair\": 55, \"gonna\": 160, \"omutuukako\": 1, \"bra\": 7, \"eliimu\": 1, \"akatuli\": 1, \"k\": 54, \"lunch\": 14, \"nio\": 4, \"supporting\": 18, \"international\": 20, \"support\": 100, \"foundation\": 19, \"article\": 66, \"wrote\": 31, \"increble\": 1, \"artculo\": 2, \"eventually\": 19, \"negative\": 18, \"tom\": 3, \"brady\": 2, \"qb\": 8, \"league\": 18, \"head\": 101, \"king\": 30, \"trade\": 13, \"offers\": 4, \"falling\": 12, \"nice\": 71, \"yourself\": 69, \"mistake\": 14, \"julie\": 188, \"energy\": 45, \"drinks\": 10, \"cause\": 102, \"bphope\": 8, \"bp\": 68, \"magazine\": 66, \"community\": 46, \"does\": 163, \"sierra\": 7, \"burgess\": 1, \"loser\": 9, \"soundtrack\": 7, \"phenomenal\": 3, \"face\": 90, \"tears\": 24, \"bc\": 87, \"wheelchair\": 3, \"eval\": 1, \"pushed\": 8, \"weeks\": 76, \"theyve\": 13, \"already\": 108, \"waiting\": 49, \"actual\": 23, \"hands\": 42, \"small\": 44, \"fingers\": 4, \"slighty\": 1, \"chubby\": 2, \"kinda\": 41, \"fit\": 34, \"pinky\": 3, \"bomb\": 9, \"ties\": 5, \"mandela\": 1, \"effect\": 20, \"shit\": 222, \"genuinely\": 15, \"water\": 39, \"park\": 12, \"bill\": 17, \"amp\": 688, \"ted\": 4, \"named\": 17, \"waterloo\": 1, \"words\": 55, \"literature\": 5, \"sexy\": 10, \"give\": 137, \"another\": 135, \"chance\": 30, \"daylight\": 3, \"savings\": 3, \"ban\": 9, \"md\": 8, \"comes\": 54, \"clearing\": 2, \"lithium\": 52, \"kidneys\": 1, \"appear\": 6, \"ultraefficient\": 1, \"ever\": 189, \"dime\": 2, \"patrol\": 2, \"game\": 87, \"ainot\": 24, \"fully\": 13, \"released\": 6, \"yet\": 88, \"wapo\": 2, \"screwed\": 10, \"justice\": 15, \"askruby\": 1, \"medications\": 23, \"before\": 214, \"finding\": 27, \"combination\": 7, \"currently\": 32, \"human\": 43, \"experiment\": 8, \"knew\": 61, \"heartbreak\": 5, \"song\": 57, \"wasnot\": 42, \"anymore\": 32, \"story\": 139, \"andrew\": 9, \"toles\": 2, \"diagnosed\": 395, \"old\": 139, \"exhibiting\": 1, \"bizarre\": 4, \"behavior\": 35, \"hospitalized\": 8, \"week\": 147, \"lucky\": 20, \"paranoia\": 26, \"mr\": 29, \"experiencing\": 11, \"took\": 100, \"willingly\": 3, \"birds\": 5, \"moment\": 66, \"headed\": 7, \"spectrum\": 7, \"directtv\": 1, \"letterstodaniel\": 5, \"recoveryunplugged\": 1, \"beautiful\": 68, \"fellow\": 24, \"red\": 57, \"sweetie\": 6, \"xx\": 32, \"starting\": 54, \"medication\": 73, \"tonight\": 87, \"taking\": 115, \"four\": 23, \"different\": 102, \"together\": 65, \"mental\": 306, \"illness\": 231, \"lightly\": 4, \"associated\": 8, \"quality\": 11, \"evidence\": 11, \"rigid\": 1, \"hygienedarkness\": 1, \"therapy\": 50, \"improves\": 1, \"writing\": 49, \"proposal\": 2, \"may\": 124, \"restore\": 6, \"memory\": 11, \"fan\": 38, \"zero\": 12, \"hour\": 76, \"contracts\": 1, \"abolishing\": 1, \"those\": 185, \"minimum\": 5, \"wage\": 4, \"per\": 24, \"result\": 12, \"massive\": 24, \"spike\": 4, \"unemployment\": 10, \"lab\": 7, \"wouldnot\": 18, \"let\": 146, \"spice\": 3, \"stop\": 145, \"dance\": 9, \"ash\": 2, \"isnot\": 44, \"cut\": 32, \"dealing\": 31, \"triggers\": 19, \"first\": 282, \"book\": 116, \"mention\": 24, \"trigger\": 15, \"true\": 72, \"considered\": 13, \"better\": 250, \"free\": 67, \"safe\": 37, \"long\": 168, \"lasting\": 3, \"means\": 67, \"stopping\": 4, \"pain\": 53, \"percent\": 3, \"dark\": 34, \"plot\": 9, \"replace\": 10, \"american\": 19, \"elite\": 5, \"plutocracy\": 1, \"pence\": 2, \"closet\": 8, \"never\": 254, \"trumper\": 3, \"newprofilepic\": 3, \"praying\": 11, \"money\": 94, \"nfs\": 1, \"played\": 30, \"thing\": 213, \"episodic\": 9, \"whatever\": 21, \"feeling\": 123, \"daignosed\": 1, \"age\": 61, \"hospital\": 44, \"rage\": 15, \"lately\": 25, \"perfectly\": 9, \"moulin\": 1, \"rouge\": 3, \"come\": 182, \"bro\": 41, \"deep\": 24, \"throat\": 11, \"worldbipolarday\": 37, \"talk\": 185, \"bipolarstrong\": 33, \"always\": 224, \"easy\": 49, \"porn\": 10, \"cuz\": 30, \"pool\": 3, \"wellwe\": 1, \"dont\": 385, \"stable\": 79, \"strong\": 48, \"relationship\": 55, \"mean\": 105, \"pepega\": 1, \"tattooed\": 3, \"inside\": 38, \"lip\": 10, \"bet\": 25, \"ya\": 58, \"basically\": 32, \"over\": 365, \"side\": 79, \"atlantic\": 2, \"manual\": 1, \"gearing\": 1, \"least\": 81, \"nature\": 4, \"change\": 86, \"gear\": 6, \"walk\": 40, \"round\": 24, \"slow\": 13, \"person\": 178, \"oove\": 1, \"wat\": 6, \"roomnvm\": 1, \"ff\": 2, \"hours\": 89, \"mias\": 1, \"doctor\": 45, \"into\": 255, \"tells\": 24, \"refs\": 1, \"robbed\": 6, \"imaginative\": 1, \"indeed\": 12, \"interlude\": 1, \"sortswhere\": 1, \"whats\": 71, \"recreatedbut\": 1, \"authoritarian\": 2, \"glee\": 3, \"sorts\": 6, \"resisted\": 1, \"cheers\": 4, \"uk\": 30, \"cabinet\": 6, \"pm\": 102, \"chancellor\": 3, \"foreign\": 10, \"sec\": 18, \"home\": 154, \"lord\": 21, \"defence\": 2, \"workpensions\": 1, \"education\": 19, \"environment\": 6, \"housing\": 5, \"transport\": 8, \"name\": 95, \"stg\": 2, \"kno\": 1, \"doing\": 168, \"version\": 18, \"scheduled\": 2, \"damn\": 72, \"jugular\": 1, \"rt\": 29, \"traveling\": 13, \"badly\": 11, \"pubg\": 1, \"grind\": 7, \"fest\": 4, \"romeo\": 3, \"juliette\": 1, \"bookacelebrity\": 1, \"valid\": 9, \"point\": 95, \"count\": 20, \"diagnosis\": 113, \"saying\": 99, \"ick\": 2, \"hearing\": 17, \"faites\": 1, \"ce\": 8, \"que\": 80, \"je\": 9, \"dis\": 3, \"mais\": 7, \"pas\": 13, \"fte\": 2, \"aubervilliers\": 1, \"macarenaaucomissariat\": 1, \"incredibly\": 15, \"arrogant\": 4, \"patronizing\": 4, \"judging\": 7, \"peoples\": 25, \"economic\": 10, \"circumstances\": 10, \"student\": 41, \"loan\": 11, \"debt\": 22, \"grandmothers\": 4, \"basement\": 7, \"involved\": 27, \"planning\": 13, \"terrorist\": 19, \"attacks\": 27, \"against\": 105, \"elected\": 11, \"officials\": 11, \"wonder\": 49, \"based\": 15, \"struggling\": 29, \"young\": 84, \"later\": 70, \"syndrome\": 7, \"watch\": 117, \"hilda\": 1, \"anna\": 9, \"faris\": 1, \"turned\": 46, \"heads\": 18, \"emmys\": 1, \"wearing\": 32, \"nudes\": 3, \"sheer\": 2, \"gel\": 3, \"lipstick\": 4, \"role\": 13, \"entry\": 5, \"though\": 118, \"confidence\": 6, \"fell\": 22, \"low\": 25, \"joe\": 36, \"declared\": 1, \"presidentelect\": 1, \"liberal\": 9, \"network\": 4, \"outlets\": 2, \"censor\": 3, \"suppress\": 3, \"hi\": 49, \"everyone\": 147, \"united\": 19, \"oles\": 1, \"army\": 10, \"mufc\": 2, \"manchesterisred\": 1, \"purple\": 3, \"peach\": 3, \"meant\": 25, \"creating\": 11, \"race\": 16, \"relations\": 1, \"generally\": 6, \"blm\": 15, \"created\": 6, \"situation\": 31, \"pits\": 2, \"organisation\": 4, \"behind\": 40, \"political\": 31, \"using\": 55, \"further\": 12, \"aims\": 1, \"ass\": 126, \"pregnantand\": 1, \"hungry\": 9, \"turkey\": 9, \"leftovers\": 1, \"south\": 21, \"perfect\": 48, \"gif\": 8, \"use\": 140, \"jackhammer\": 1, \"sunday\": 46, \"tummy\": 6, \"hurt\": 39, \"terfs\": 2, \"opinions\": 9, \"dying\": 20, \"platform\": 9, \"pride\": 10, \"month\": 97, \"disgrace\": 7, \"monday\": 18, \"aileen\": 1, \"went\": 112, \"read\": 141, \"aligned\": 2, \"group\": 91, \"endorsements\": 1, \"sellouts\": 1, \"girls\": 78, \"ryjax\": 1, \"hahahahahahaha\": 3, \"executive\": 11, \"dysfunction\": 3, \"autobiographical\": 1, \"disturbance\": 1, \"especially\": 67, \"latter\": 2, \"lose\": 34, \"memories\": 10, \"every\": 290, \"core\": 10, \"symptoms\": 101, \"stay\": 102, \"suffering\": 27, \"autism\": 48, \"dyspraxia\": 4, \"idoso\": 1, \"de\": 186, \"anos\": 3, \"morador\": 1, \"abrigo\": 1, \"morre\": 1, \"com\": 12, \"suspeita\": 2, \"em\": 24, \"joo\": 3, \"pessoa\": 5, \"worldmentalhealthday\": 12, \"tune\": 15, \"gmt\": 5, \"mh\": 12, \"rometohome\": 26, \"x\": 80, \"russia\": 9, \"dud\": 2, \"heart\": 69, \"exhausted\": 9, \"scorpio\": 34, \"gangsta\": 4, \"team\": 70, \"nowrelax\": 1, \"sabotages\": 1, \"happiness\": 14, \"meat\": 5, \"industry\": 8, \"cruel\": 5, \"didnot\": 114, \"comfortable\": 8, \"paying\": 21, \"contribute\": 6, \"guess\": 51, \"beef\": 2, \"egg\": 2, \"cheese\": 11, \"faves\": 3, \"tough\": 35, \"products\": 8, \"huge\": 48, \"chicken\": 10, \"seafood\": 2, \"closest\": 3, \"relative\": 3, \"year\": 262, \"woke\": 45, \"twin\": 7, \"sister\": 60, \"shift\": 20, \"ahead\": 17, \"knackered\": 1, \"explanation\": 5, \"accurate\": 7, \"nah\": 19, \"licken\": 1, \"bangs\": 29, \"heliocentricity\": 1, \"tell\": 172, \"thoughts\": 73, \"psychosis\": 70, \"longer\": 40, \"voice\": 45, \"wilderness\": 2, \"smoke\": 21, \"pot\": 11, \"hungover\": 3, \"drinking\": 31, \"vodka\": 2, \"midnight\": 7, \"stays\": 6, \"system\": 54, \"tant\": 1, \"quelquun\": 1, \"ne\": 8, \"meurt\": 1, \"dans\": 2, \"votre\": 1, \"histoire\": 1, \"entrain\": 1, \"vous\": 2, \"n\": 41, \"allez\": 1, \"reposer\": 1, \"epic\": 3, \"post\": 94, \"twice\": 20, \"reminder\": 10, \"recovery\": 45, \"journey\": 37, \"seek\": 9, \"noshame\": 1, \"minoritymentalhealth\": 4, \"bully\": 19, \"kolonizacija\": 1, \"share\": 110, \"mama\": 10, \"badge\": 2, \"knockin\": 1, \"heavens\": 5, \"door\": 31, \"combo\": 7, \"depressions\": 8, \"meltdowns\": 5, \"continuity\": 2, \"less\": 56, \"rubbish\": 7, \"criteria\": 3, \"rant\": 7, \"everything\": 127, \"everybody\": 24, \"marginalized\": 2, \"identity\": 12, \"costume\": 3, \"reason\": 77, \"shitty\": 20, \"intent\": 1, \"clout\": 6, \"donate\": 8, \"exposure\": 4, \"trans\": 15, \"charity\": 5, \"curl\": 2, \"pattern\": 10, \"fucked\": 52, \"heat\": 6, \"damage\": 21, \"dyed\": 3, \"blonde\": 3, \"treatment\": 61, \"goddamn\": 7, \"loud\": 15, \"married\": 15, \"gave\": 56, \"terra\": 4, \"coriander\": 2, \"eat\": 56, \"andor\": 8, \"shes\": 95, \"happily\": 7, \"munching\": 1, \"gene\": 2, \"makes\": 139, \"taste\": 16, \"smell\": 13, \"strongly\": 7, \"soap\": 3, \"regret\": 13, \"deeds\": 1, \"id\": 112, \"three\": 74, \"miles\": 32, \"little\": 151, \"complained\": 5, \"fortnite\": 2, \"lived\": 17, \"vermillion\": 1, \"sodak\": 1, \"smart\": 21, \"sturgis\": 2, \"bike\": 7, \"rally\": 8, \"died\": 24, \"due\": 78, \"underlying\": 5, \"issues\": 59, \"dead\": 30, \"smashmouth\": 1, \"topic\": 32, \"recommend\": 17, \"few\": 142, \"formost\": 1, \"resources\": 10, \"illnesses\": 9, \"information\": 25, \"groups\": 13, \"numbers\": 16, \"call\": 116, \"plan\": 64, \"parents\": 89, \"children\": 62, \"adult\": 24, \"younger\": 12, \"boss\": 24, \"teach\": 24, \"clients\": 9, \"readers\": 5, \"focus\": 38, \"understanding\": 18, \"training\": 16, \"material\": 9, \"feelings\": 29, \"mastery\": 2, \"invincibility\": 1, \"peeking\": 1, \"hello\": 38, \"wanna\": 83, \"incurable\": 4, \"fortunate\": 7, \"alive\": 39, \"shot\": 36, \"radio\": 30, \"pst\": 10, \"starts\": 15, \"minutes\": 63, \"click\": 21, \"below\": 23, \"number\": 34, \"dres\": 2, \"estranged\": 3, \"nicole\": 4, \"wants\": 60, \"temporary\": 8, \"spousal\": 1, \"following\": 24, \"clove\": 1, \"oil\": 5, \"relief\": 17, \"shake\": 6, \"parm\": 1, \"notice\": 17, \"marijuana\": 17, \"reader\": 5, \"comments\": 24, \"posted\": 17, \"amanda\": 2, \"bynes\": 2, \"edison\": 1, \"matter\": 46, \"waved\": 4, \"hebburn\": 1, \"season\": 54, \"questions\": 63, \"honor\": 19, \"launch\": 5, \"event\": 20, \"flashbackfriday\": 1, \"rumboyz\": 1, \"friday\": 29, \"complete\": 13, \"php\": 1, \"gcash\": 1, \"giveaway\": 3, \"mbfm\": 1, \"tag\": 16, \"moots\": 5, \"cheap\": 7, \"promotions\": 1, \"bucs\": 3, \"wild\": 17, \"card\": 17, \"et\": 12, \"either\": 42, \"washington\": 8, \"giants\": 4, \"mentioned\": 13, \"impact\": 13, \"scheduling\": 1, \"would\": 429, \"whether\": 21, \"devin\": 2, \"return\": 13, \"thursday\": 19, \"test\": 21, \"nine\": 7, \"needs\": 69, \"canada\": 17, \"trudeau\": 1, \"government\": 51, \"guilty\": 11, \"college\": 49, \"juggling\": 2, \"acads\": 1, \"orgs\": 2, \"walwal\": 2, \"graduated\": 7, \"started\": 115, \"immediately\": 33, \"toxic\": 33, \"workplace\": 10, \"two\": 183, \"bosses\": 6, \"ughh\": 1, \"customer\": 8, \"sports\": 18, \"players\": 18, \"gifted\": 2, \"mainly\": 7, \"playing\": 49, \"expose\": 4, \"intention\": 8, \"respect\": 25, \"customers\": 8, \"catching\": 5, \"breath\": 10, \"sicknotweak\": 16, \"depressionisreal\": 13, \"mentalhealthblog\": 27, \"writer\": 23, \"bipolardepression\": 13, \"anxious\": 27, \"sober\": 10, \"alcoholism\": 4, \"amelie\": 2, \"madeleine\": 4, \"totally\": 27, \"gratitude\": 5, \"dare\": 9, \"sour\": 3, \"cream\": 14, \"onions\": 2, \"chips\": 4, \"deserve\": 27, \"egypts\": 1, \"minister\": 4, \"full\": 104, \"speech\": 12, \"gerd\": 2, \"unsc\": 1, \"filling\": 3, \"unilaterally\": 1, \"without\": 106, \"agreement\": 5, \"egypt\": 7, \"sudan\": 2, \"jeopardize\": 1, \"interests\": 1, \"downstream\": 2, \"communities\": 7, \"whose\": 7, \"existence\": 6, \"survival\": 5, \"depend\": 3, \"nile\": 1, \"river\": 8, \"affect\": 18, \"selling\": 7, \"slot\": 3, \"model\": 12, \"rigged\": 5, \"however\": 30, \"somebody\": 18, \"rigging\": 2, \"price\": 13, \"professor\": 8, \"maniac\": 9, \"pixie\": 3, \"dream\": 52, \"stereotype\": 1, \"proud\": 51, \"offended\": 6, \"hey\": 54, \"proposition\": 2, \"bigger\": 16, \"albums\": 6, \"royalties\": 1, \"heroine\": 4, \"symptomatic\": 2, \"overwhelmed\": 18, \"supernatural\": 5, \"powers\": 14, \"borderline\": 23, \"personality\": 41, \"emdr\": 2, \"traumatized\": 6, \"awesome\": 37, \"eskom\": 1, \"connects\": 1, \"limpopo\": 1, \"households\": 3, \"electricity\": 5, \"grid\": 3, \"account\": 29, \"watching\": 95, \"reality\": 28, \"high\": 115, \"ll\": 3, \"alexa\": 4, \"fr\": 16, \"rarely\": 11, \"word\": 41, \"fox\": 16, \"broadcasting\": 4, \"wallace\": 2, \"nazis\": 3, \"rabble\": 1, \"rousing\": 1, \"thugs\": 3, \"killing\": 30, \"streets\": 9, \"decade\": 7, \"kristalnacht\": 2, \"killed\": 35, \"ernst\": 1, \"rohm\": 1, \"famous\": 6, \"example\": 18, \"leave\": 67, \"mme\": 2, \"lh\": 4, \"nm\": 13, \"predicted\": 1, \"tweets\": 30, \"including\": 25, \"yours\": 20, \"youve\": 26, \"avoided\": 2, \"competing\": 1, \"elses\": 4, \"karma\": 5, \"lol\": 217, \"looking\": 94, \"female\": 24, \"child\": 78, \"schizoaffective\": 47, \"participate\": 1, \"san\": 9, \"deigo\": 1, \"california\": 8, \"interested\": 28, \"panel\": 7, \"thank\": 228, \"lt\": 43, \"attacked\": 11, \"evil\": 21, \"bigots\": 4, \"gallows\": 1, \"zip\": 2, \"shirts\": 3, \"implying\": 3, \"holocaust\": 2, \"werenot\": 11, \"enough\": 94, \"genocidal\": 2, \"insomnia\": 39, \"nightmares\": 6, \"counteract\": 2, \"introvert\": 4, \"social\": 60, \"unless\": 20, \"stressed\": 16, \"calorie\": 2, \"obsessed\": 37, \"views\": 16, \"gender\": 15, \"biased\": 7, \"programme\": 1, \"deliver\": 5, \"wrong\": 103, \"results\": 17, \"society\": 20, \"independent\": 13, \"laughable\": 2, \"strategy\": 13, \"boys\": 30, \"men\": 92, \"wasting\": 6, \"mens\": 2, \"taxpayer\": 3, \"funds\": 3, \"jets\": 2, \"hopeful\": 3, \"deport\": 1, \"brother\": 40, \"send\": 48, \"message\": 28, \"theses\": 1, \"none\": 12, \"integrators\": 1, \"temper\": 3, \"mouth\": 23, \"match\": 25, \"aw\": 10, \"ur\": 59, \"welcome\": 32, \"cutie\": 10, \"bills\": 15, \"celebrate\": 19, \"mothers\": 10, \"counting\": 11, \"quotes\": 5, \"jk\": 3, \"rowling\": 1, \"rupi\": 1, \"kaur\": 1, \"maya\": 1, \"angelou\": 1, \"louisa\": 1, \"alcott\": 1, \"descriptions\": 1, \"moms\": 13, \"editors\": 5, \"absolutely\": 59, \"paranoid\": 22, \"schizophrenia\": 45, \"awhile\": 6, \"realize\": 41, \"denial\": 7, \"remission\": 6, \"trying\": 161, \"copemore\": 1, \"mcconnell\": 5, \"suffer\": 31, \"bitter\": 6, \"systematically\": 1, \"custody\": 7, \"court\": 15, \"cheated\": 9, \"pitbull\": 2, \"mixes\": 1, \"abbi\": 1, \"gray\": 5, \"stella\": 5, \"itll\": 14, \"weve\": 22, \"arteta\": 1, \"don\": 7, \"run\": 73, \"pog\": 2, \"wtf\": 28, \"wide\": 8, \"nut\": 6, \"kiss\": 16, \"dreams\": 33, \"shirt\": 12, \"stripes\": 1, \"shorts\": 1, \"mf\": 14, \"waldo\": 1, \"mentalhealthawareness\": 56, \"decided\": 47, \"experienced\": 12, \"bestfriendgt\": 1, \"sasman\": 1, \"moleko\": 1, \"ntiya\": 1, \"katsande\": 1, \"kambole\": 1, \"zulu\": 1, \"june\": 13, \"heres\": 78, \"sitch\": 1, \"plenty\": 11, \"directed\": 10, \"towards\": 15, \"mazepin\": 1, \"actions\": 23, \"fast\": 60, \"edward\": 6, \"bella\": 4, \"personal\": 38, \"heroin\": 6, \"definitely\": 67, \"probably\": 89, \"uh\": 17, \"body\": 61, \"textbook\": 4, \"ptsd\": 89, \"autistic\": 15, \"plus\": 28, \"chronic\": 13, \"affects\": 17, \"such\": 111, \"becoming\": 16, \"unwell\": 6, \"helped\": 52, \"grateful\": 20, \"cheating\": 9, \"missed\": 24, \"tired\": 82, \"actors\": 10, \"winning\": 18, \"acting\": 15, \"awards\": 11, \"makeup\": 11, \"teams\": 8, \"goldenglobes\": 1, \"known\": 27, \"impulse\": 2, \"problems\": 58, \"fill\": 4, \"void\": 4, \"serotonin\": 1, \"levels\": 16, \"memes\": 6, \"fashion\": 9, \"designer\": 4, \"alexander\": 2, \"wang\": 1, \"responds\": 4, \"sexual\": 19, \"assault\": 7, \"accusations\": 6, \"church\": 25, \"pastors\": 4, \"crazies\": 1, \"paula\": 2, \"kenneth\": 1, \"copeland\": 1, \"churches\": 6, \"nearly\": 21, \"country\": 78, \"chosen\": 2, \"emphasize\": 2, \"decades\": 11, \"procrastination\": 1, \"snickers\": 1, \"bar\": 15, \"cranky\": 11, \"couple\": 37, \"cops\": 3, \"cuff\": 1, \"dunkin\": 1, \"bus\": 21, \"curious\": 21, \"ig\": 14, \"btw\": 14, \"ask\": 79, \"restlesslegsyndrome\": 1, \"keeps\": 15, \"awake\": 14, \"arms\": 15, \"terrible\": 44, \"seizures\": 3, \"epilepsy\": 5, \"conditions\": 11, \"cried\": 20, \"greysanatomy\": 5, \"else\": 73, \"suicidal\": 54, \"yearsyou\": 1, \"feb\": 5, \"save\": 22, \"date\": 23, \"kickstarter\": 2, \"hortensia\": 6, \"magical\": 8, \"brainpoems\": 1, \"p\": 23, \"wilson\": 7, \"newcastle\": 1, \"eyes\": 41, \"pretraumatic\": 1, \"stress\": 52, \"caravan\": 1, \"wonot\": 31, \"forever\": 27, \"finally\": 85, \"facts\": 18, \"sleeping\": 24, \"meeting\": 23, \"mentions\": 4, \"negativity\": 3, \"interact\": 5, \"suicideprevention\": 7, \"mentalillness\": 73, \"savealife\": 1, \"youarenotalone\": 11, \"loans\": 4, \"degree\": 13, \"hottest\": 2, \"places\": 11, \"permitted\": 4, \"period\": 15, \"moral\": 7, \"crisis\": 28, \"maintain\": 5, \"neutrality\": 2, \"panic\": 67, \"attack\": 48, \"found\": 90, \"car\": 63, \"brand\": 18, \"ohgodohgodohgod\": 1, \"chirstmas\": 1, \"nightmare\": 12, \"christmas\": 55, \"delusional\": 8, \"dangerous\": 28, \"happening\": 16, \"strange\": 13, \"pms\": 2, \"pre\": 3, \"referendum\": 3, \"problem\": 61, \"eu\": 23, \"facist\": 1, \"regime\": 2, \"hoc\": 1, \"kremlin\": 1, \"forget\": 32, \"endsars\": 17, \"hahah\": 3, \"lasthigh\": 1, \"coverage\": 5, \"freckles\": 1, \"often\": 64, \"scared\": 31, \"mine\": 56, \"upwards\": 1, \"migraine\": 18, \"brittany\": 2, \"possibility\": 3, \"stems\": 2, \"latuda\": 1, \"buspar\": 3, \"topamax\": 1, \"fioricet\": 1, \"wagon\": 4, \"quit\": 9, \"dunia\": 1, \"dhongsho\": 1, \"kore\": 1, \"mon\": 1, \"bhore\": 1, \"nai\": 2, \"late\": 44, \"changes\": 31, \"create\": 23, \"future\": 49, \"askforhelp\": 1, \"robert\": 8, \"davis\": 2, \"aka\": 12, \"dj\": 10, \"founder\": 5, \"chopped\": 2, \"cohosh\": 1, \"labor\": 4, \"overdue\": 1, \"contractions\": 2, \"daughter\": 32, \"born\": 24, \"hurting\": 14, \"quite\": 40, \"serene\": 1, \"labordelivery\": 1, \"yep\": 13, \"school\": 133, \"soon\": 74, \"helps\": 40, \"hear\": 89, \"sucks\": 40, \"predict\": 6, \"wake\": 28, \"hugs\": 8, \"stoke\": 1, \"scorched\": 1, \"darkness\": 3, \"clairvoyance\": 1, \"woman\": 67, \"understands\": 5, \"flirt\": 5, \"kentucky\": 9, \"states\": 32, \"swimmingly\": 1, \"creativity\": 5, \"wise\": 4, \"daytime\": 2, \"tv\": 26, \"star\": 24, \"advocate\": 16, \"dpls\": 2, \"character\": 30, \"spend\": 27, \"dollars\": 11, \"opting\": 1, \"organization\": 12, \"paved\": 1, \"stolen\": 3, \"anyone\": 90, \"traveled\": 4, \"become\": 37, \"internet\": 16, \"hang\": 10, \"hugged\": 4, \"middle\": 41, \"sidewalk\": 1, \"met\": 26, \"pissed\": 9, \"slept\": 14, \"h\": 17, \"flight\": 7, \"expecting\": 8, \"company\": 25, \"serious\": 40, \"culture\": 20, \"indian\": 9, \"tests\": 4, \"achievement\": 5, \"testanxiety\": 1, \"gti\": 1, \"fearlessly\": 1, \"scroll\": 3, \"secondhand\": 3, \"debilitating\": 6, \"cases\": 15, \"aid\": 6, \"development\": 10, \"disorders\": 22, \"depressive\": 50, \"along\": 33, \"complications\": 2, \"edge\": 9, \"lockdown\": 9, \"norton\": 1, \"stoop\": 1, \"allrespect\": 1, \"elders\": 2, \"talke\": 1, \"openly\": 11, \"freedom\": 11, \"others\": 92, \"differently\": 6, \"vide\": 1, \"experiences\": 34, \"david\": 26, \"helton\": 1, \"asked\": 67, \"cognitive\": 5, \"difficulties\": 6, \"oh\": 172, \"occupationalhealth\": 1, \"appt\": 3, \"placement\": 2, \"clearance\": 2, \"ekstudentnurse\": 1, \"endstigma\": 6, \"peer\": 6, \"derogatory\": 2, \"motivates\": 2, \"spread\": 14, \"truth\": 31, \"reducing\": 2, \"stigma\": 43, \"batling\": 1, \"hay\": 7, \"kelan\": 1, \"kaya\": 6, \"mawawala\": 1, \"imbis\": 1, \"na\": 49, \"matanggal\": 1, \"yung\": 8, \"mga\": 7, \"gamot\": 1, \"ko\": 24, \"nadagdagan\": 1, \"nanaman\": 2, \"pa\": 15, \"ba\": 8, \"dads\": 5, \"place\": 91, \"scary\": 44, \"movie\": 57, \"pussy\": 20, \"positive\": 32, \"vibes\": 8, \"prayers\": 9, \"reiki\": 2, \"road\": 24, \"trip\": 26, \"mother\": 46, \"alzheimers\": 3, \"answered\": 9, \"phone\": 51, \"calls\": 17, \"worried\": 21, \"amas\": 5, \"brown\": 5, \"ilang\": 1, \"araw\": 2, \"naman\": 8, \"jadi\": 1, \"cara\": 3, \"yang\": 10, \"paling\": 1, \"memungkinkan\": 1, \"melalui\": 5, \"impeachment\": 8, \"dan\": 14, \"waktunya\": 1, \"sekaran\": 1, \"karena\": 3, \"di\": 20, \"dprd\": 1, \"porsi\": 1, \"suara\": 1, \"terbesar\": 1, \"kan\": 2, \"partai\": 1, \"koalisi\": 1, \"pemerintahan\": 1, \"dawg\": 9, \"fire\": 19, \"rofl\": 2, \"heru\": 1, \"sino\": 2, \"stressful\": 33, \"situations\": 10, \"ik\": 8, \"rted\": 1, \"thread\": 28, \"tay\": 2, \"grown\": 9, \"neck\": 18, \"screamed\": 6, \"note\": 23, \"meet\": 37, \"sammy\": 1, \"successfully\": 11, \"polish\": 3, \"proverb\": 1, \"changed\": 39, \"stand\": 32, \"prosperity\": 3, \"gives\": 24, \"lane\": 7, \"turns\": 13, \"cool\": 27, \"academia\": 5, \"comp\": 1, \"lit\": 11, \"sounds\": 36, \"keeping\": 30, \"diary\": 5, \"moods\": 20, \"track\": 17, \"regocnized\": 1, \"neccesary\": 1, \"steps\": 14, \"neutral\": 3, \"line\": 42, \"knowtheres\": 1, \"battery\": 7, \"percentage\": 3, \"indicator\": 1, \"popular\": 14, \"among\": 11, \"crowd\": 6, \"extremely\": 16, \"missing\": 19, \"exciting\": 8, \"stories\": 29, \"countless\": 5, \"cw\": 2, \"eastern\": 15, \"toasted\": 1, \"zaatar\": 1, \"thyme\": 1, \"cucumber\": 1, \"snack\": 1, \"booty\": 1, \"prep\": 3, \"running\": 81, \"august\": 17, \"ukrunchat\": 2, \"therapist\": 37, \"robin\": 3, \"essential\": 9, \"randomly\": 8, \"suprisingly\": 1, \"moderate\": 5, \"profesionally\": 1, \"diagnose\": 1, \"type\": 48, \"mentalhealthcrisis\": 2, \"clowns\": 7, \"jokers\": 1, \"stuck\": 28, \"arrived\": 10, \"leicester\": 2, \"city\": 41, \"coached\": 1, \"stupid\": 56, \"exhausting\": 11, \"dumb\": 33, \"followers\": 22, \"sadgirlhours\": 1, \"narcissism\": 6, \"discontents\": 1, \"ramani\": 1, \"durvasula\": 1, \"tedxsedona\": 1, \"death\": 46, \"parade\": 5, \"ed\": 14, \"depressing\": 7, \"banger\": 4, \"op\": 6, \"pumps\": 1, \"brings\": 12, \"alignment\": 5, \"interview\": 29, \"lovely\": 16, \"christina\": 8, \"huff\": 6, \"alegria\": 1, \"cassata\": 1, \"horrified\": 2, \"mexico\": 22, \"pete\": 7, \"runner\": 3, \"third\": 13, \"polar\": 7, \"bear\": 11, \"continues\": 12, \"frigid\": 1, \"appreciation\": 13, \"firefighters\": 1, \"west\": 20, \"coast\": 3, \"incarcerated\": 1, \"underpaid\": 1, \"unacknowledged\": 1, \"jajaja\": 1, \"pregnant\": 27, \"fiancee\": 2, \"rooting\": 5, \"wheres\": 7, \"link\": 59, \"actor\": 9, \"shaw\": 2, \"casual\": 1, \"conversation\": 22, \"lawyer\": 11, \"attractive\": 2, \"noah\": 5, \"beck\": 2, \"vinnie\": 1, \"gustavo\": 1, \"poyet\": 1, \"gianfranco\": 1, \"zola\": 1, \"satanic\": 4, \"speed\": 8, \"legitimately\": 5, \"mans\": 9, \"reagan\": 4, \"idk\": 27, \"makarov\": 2, \"seen\": 66, \"wear\": 24, \"pants\": 5, \"slicked\": 1, \"ny\": 8, \"budget\": 5, \"relate\": 12, \"reach\": 18, \"counts\": 4, \"except\": 21, \"mitsubishi\": 1, \"industries\": 2, \"ships\": 2, \"satellites\": 2, \"fight\": 53, \"everyday\": 23, \"legacy\": 3, \"wish\": 84, \"succeed\": 5, \"ounce\": 2, \"perverted\": 1, \"teacher\": 17, \"owls\": 1, \"element\": 6, \"art\": 52, \"theinfiniteenigma\": 14, \"analysis\": 7, \"endthestigma\": 29, \"ourrevolution\": 12, \"endthedivide\": 12, \"oneplanet\": 11, \"beauty\": 23, \"tie\": 19, \"positivity\": 7, \"anxietyisreal\": 1, \"chemistry\": 5, \"geometry\": 1, \"ptoe\": 1, \"difference\": 65, \"between\": 112, \"loneliness\": 8, \"caused\": 36, \"companionship\": 1, \"strategies\": 17, \"combat\": 4, \"isolation\": 5, \"assumption\": 1, \"similar\": 13, \"trail\": 2, \"educating\": 5, \"peaceful\": 8, \"magistrate\": 1, \"approved\": 4, \"request\": 7, \"ordering\": 4, \"pretrial\": 1, \"travel\": 36, \"restrictions\": 7, \"amended\": 1, \"allow\": 16, \"fourday\": 1, \"timeline\": 12, \"dailybriefing\": 1, \"lumpiness\": 1, \"bumpiness\": 1, \"smoking\": 11, \"coin\": 5, \"commits\": 4, \"managing\": 22, \"intensity\": 5, \"wanting\": 20, \"stability\": 24, \"eureka\": 2, \"kind\": 72, \"eurekas\": 1, \"castle\": 4, \"annoying\": 19, \"slight\": 7, \"paralysis\": 4, \"fact\": 71, \"properly\": 7, \"drink\": 31, \"novicained\": 1, \"eye\": 30, \"close\": 44, \"rip\": 10, \"davey\": 3, \"top\": 67, \"grandparents\": 5, \"divorced\": 8, \"unhealthy\": 6, \"bittersweet\": 3, \"endings\": 5, \"conflicting\": 3, \"wondering\": 17, \"phil\": 5, \"fucker\": 5, \"comment\": 30, \"laced\": 3, \"poison\": 2, \"locks\": 1, \"dipshityou\": 1, \"guzman\": 1, \"asshole\": 18, \"chocolate\": 9, \"donut\": 2, \"miss\": 92, \"shin\": 2, \"ryujin\": 1, \"marry\": 6, \"sjsjsksjsksl\": 1, \"oi\": 2, \"curte\": 1, \"aqui\": 4, \"basic\": 10, \"guide\": 8, \"talking\": 114, \"jenelle\": 8, \"barbra\": 5, \"teen\": 16, \"fought\": 16, \"jenelles\": 2, \"jace\": 5, \"luther\": 3, \"canonically\": 1, \"siblings\": 17, \"inject\": 3, \"hadestown\": 1, \"directly\": 12, \"veins\": 6, \"sarcastic\": 3, \"moron\": 10, \"cliton\": 2, \"blow\": 9, \"jobs\": 18, \"oval\": 5, \"monica\": 8, \"luinsky\": 2, \"kindza\": 1, \"giddit\": 1, \"aint\": 18, \"abstain\": 1, \"sex\": 24, \"packed\": 2, \"tube\": 3, \"sweat\": 5, \"infront\": 1, \"horny\": 19, \"bicep\": 1, \"hospitals\": 10, \"regular\": 19, \"patients\": 11, \"w\": 80, \"shameful\": 3, \"gestapotrump\": 1, \"psychiatrist\": 43, \"emo\": 7, \"phase\": 24, \"todays\": 17, \"restlessness\": 8, \"truei\": 1, \"disorderand\": 1, \"above\": 17, \"accelerated\": 2, \"aging\": 3, \"self\": 65, \"kahdkd\": 1, \"mots\": 1, \"plss\": 3, \"lmk\": 4, \"loss\": 31, \"path\": 18, \"identified\": 3, \"coach\": 20, \"moved\": 23, \"senior\": 8, \"hs\": 7, \"sick\": 106, \"husband\": 28, \"brought\": 34, \"resulted\": 4, \"biting\": 5, \"tongue\": 6, \"aesthetic\": 3, \"youd\": 18, \"swear\": 16, \"collection\": 9, \"youll\": 33, \"ear\": 10, \"asking\": 49, \"somethinggood\": 1, \"treat\": 40, \"yo\": 36, \"evening\": 18, \"doesnt\": 87, \"fixing\": 1, \"broken\": 20, \"false\": 17, \"accusers\": 2, \"unpunished\": 1, \"investigation\": 6, \"clear\": 21, \"politics\": 18, \"rather\": 32, \"job\": 98, \"liars\": 1, \"ranalo\": 1, \"kosewe\": 1, \"foods\": 8, \"owner\": 5, \"triangle\": 2, \"bustup\": 1, \"jailed\": 3, \"contempt\": 3, \"sana\": 4, \"makapagshare\": 1, \"ka\": 8, \"ng\": 14, \"hahahaha\": 9, \"figured\": 8, \"managed\": 12, \"iceribbon\": 2, \"riot\": 18, \"flag\": 8, \"halfmast\": 1, \"betty\": 3, \"figure\": 26, \"square\": 5, \"root\": 3, \"oscars\": 1, \"eligibility\": 2, \"february\": 9, \"march\": 20, \"godzilla\": 2, \"kong\": 7, \"sweep\": 4, \"yup\": 13, \"dysphoria\": 2, \"wendy\": 6, \"cloud\": 9, \"strife\": 2, \"hero\": 10, \"documentary\": 5, \"bipolarrocknroller\": 2, \"amongst\": 8, \"sort\": 19, \"giftdepending\": 1, \"opinion\": 23, \"shining\": 4, \"encouraging\": 4, \"fuckin\": 23, \"boomers\": 2, \"celiac\": 3, \"allergies\": 7, \"simply\": 26, \"fog\": 7, \"mentalhealthblogger\": 5, \"amwriting\": 11, \"writerslife\": 4, \"couldnot\": 33, \"raped\": 3, \"tissue\": 3, \"tight\": 3, \"thankful\": 10, \"outside\": 34, \"theatre\": 9, \"boombox\": 1, \"blaring\": 2, \"peters\": 1, \"retards\": 2, \"debates\": 2, \"rapist\": 6, \"power\": 35, \"continue\": 28, \"autocratic\": 1, \"threatening\": 9, \"debate\": 7, \"related\": 25, \"pirates\": 3, \"rehired\": 1, \"neal\": 1, \"huntington\": 1, \"kyle\": 4, \"stark\": 2, \"sole\": 3, \"purpose\": 16, \"firing\": 4, \"cubic\": 1, \"manipulative\": 5, \"process\": 29, \"knowing\": 24, \"tear\": 10, \"brutal\": 11, \"treatments\": 3, \"across\": 24, \"nigga\": 21, \"internal\": 3, \"combustion\": 1, \"engines\": 2, \"adapted\": 3, \"multitude\": 2, \"fuel\": 6, \"types\": 7, \"unlike\": 4, \"electric\": 5, \"cars\": 7, \"petroleum\": 1, \"wheels\": 5, \"turning\": 20, \"millions\": 9, \"escape\": 8, \"bhead\": 1, \"feminism\": 2, \"privileged\": 9, \"attention\": 19, \"mexican\": 6, \"separation\": 3, \"murder\": 11, \"hop\": 2, \"bullshit\": 22, \"narratives\": 1, \"sickening\": 2, \"far\": 64, \"aware\": 15, \"anticonvulsants\": 2, \"stabilizers\": 5, \"suspect\": 9, \"bd\": 5, \"supplements\": 6, \"ringleader\": 1, \"claimed\": 8, \"pointed\": 5, \"lackey\": 1, \"locker\": 2, \"dismissed\": 5, \"class\": 47, \"thankfully\": 8, \"apart\": 21, \"fascinating\": 3, \"concept\": 10, \"fouryear\": 1, \"stopped\": 25, \"slowly\": 11, \"changing\": 20, \"habits\": 5, \"healthier\": 6, \"challenge\": 31, \"virus\": 19, \"primarily\": 3, \"devastated\": 5, \"imperial\": 2, \"possibly\": 14, \"kneecapping\": 1, \"pay\": 42, \"relationships\": 33, \"fail\": 7, \"maye\": 1, \"ngishayekile\": 1, \"mate\": 8, \"sacked\": 1, \"bampq\": 1, \"yesterday\": 51, \"punching\": 5, \"african\": 4, \"harsh\": 4, \"decker\": 2, \"encourage\": 6, \"general\": 25, \"psych\": 16, \"overcome\": 14, \"struggles\": 29, \"absent\": 1, \"father\": 39, \"christian\": 11, \"slater\": 1, \"walking\": 22, \"past\": 76, \"broadway\": 1, \"fainted\": 2, \"half\": 49, \"stock\": 9, \"penny\": 2, \"stocks\": 4, \"excluded\": 1, \"names\": 12, \"irbharrmalaya\": 1, \"sucked\": 7, \"ending\": 15, \"circle\": 13, \"tool\": 5, \"ability\": 22, \"throw\": 29, \"hissy\": 2, \"sell\": 14, \"national\": 19, \"security\": 8, \"secrets\": 2, \"busted\": 3, \"lame\": 2, \"duck\": 2, \"ayesha\": 1, \"mommas\": 1, \"ugh\": 21, \"deal\": 50, \"daddies\": 2, \"trouble\": 31, \"kindergarten\": 3, \"insisted\": 3, \"summoned\": 1, \"principals\": 1, \"office\": 39, \"iq\": 2, \"scored\": 3, \"charts\": 2, \"realized\": 36, \"technos\": 1, \"sm\": 16, \"deserves\": 10, \"tiktok\": 6, \"hot\": 57, \"asian\": 7, \"singles\": 4, \"area\": 20, \"gastricis\": 1, \"ungodly\": 1, \"worth\": 45, \"ii\": 18, \"able\": 73, \"functional\": 5, \"lamictal\": 8, \"hypomanic\": 8, \"hasnt\": 9, \"options\": 4, \"disliked\": 1, \"experience\": 77, \"unusual\": 5, \"shifts\": 8, \"perform\": 8, \"daily\": 45, \"tasks\": 7, \"characterized\": 5, \"shyt\": 1, \"sherlock\": 3, \"da\": 33, \"homies\": 4, \"pound\": 5, \"browns\": 3, \"hoping\": 13, \"cuzz\": 1, \"lv\": 1, \"spelling\": 5, \"excuse\": 22, \"angle\": 3, \"secondary\": 6, \"doms\": 2, \"tensions\": 2, \"django\": 1, \"reinhardt\": 1, \"style\": 14, \"lo\": 14, \"kinds\": 8, \"ink\": 1, \"remind\": 21, \"stereotypes\": 5, \"service\": 17, \"fears\": 9, \"smash\": 9, \"assumptions\": 2, \"lift\": 3, \"written\": 20, \"ron\": 3, \"allisons\": 1, \"guitarist\": 1, \"banjo\": 1, \"believers\": 3, \"jesus\": 17, \"yay\": 13, \"present\": 6, \"procrastinated\": 1, \"booked\": 3, \"ticket\": 7, \"minute\": 21, \"chill\": 18, \"haha\": 39, \"media\": 54, \"representation\": 4, \"severe\": 54, \"sad\": 83, \"silver\": 5, \"linings\": 1, \"playbook\": 1, \"touched\": 5, \"film\": 45, \"vincent\": 3, \"van\": 19, \"gogh\": 5, \"ways\": 33, \"lilian\": 2, \"ayuwoki\": 1, \"en\": 79, \"su\": 15, \"mejor\": 4, \"momento\": 3, \"duro\": 2, \"hype\": 12, \"kneecaps\": 1, \"postquarantine\": 3, \"reunion\": 5, \"partner\": 59, \"sweet\": 23, \"kronk\": 1, \"lady\": 29, \"jill\": 3, \"reunite\": 1, \"migrant\": 1, \"idea\": 73, \"dramatic\": 13, \"sike\": 1, \"shitliterally\": 1, \"lil\": 31, \"sienna\": 2, \"hollyoaks\": 2, \"november\": 12, \"suspensethriller\": 1, \"feature\": 16, \"starring\": 3, \"megan\": 8, \"jones\": 8, \"ryan\": 6, \"yates\": 3, \"abigail\": 1, \"ginny\": 1, \"gardner\": 4, \"beld\": 1, \"lexapro\": 2, \"scratch\": 4, \"skin\": 19, \"til\": 14, \"bled\": 2, \"prozac\": 4, \"stare\": 2, \"disassociate\": 1, \"klonopin\": 1, \"drug\": 19, \"administration\": 17, \"granted\": 2, \"emergency\": 11, \"authorization\": 2, \"pfizerbiontechs\": 1, \"vaccine\": 21, \"bntb\": 1, \"review\": 31, \"countrys\": 2, \"medical\": 28, \"regulatory\": 3, \"experts\": 2, \"bumble\": 1, \"guest\": 16, \"elon\": 4, \"musk\": 4, \"app\": 23, \"redflowered\": 1, \"hawthorn\": 1, \"garden\": 6, \"poet\": 5, \"henry\": 3, \"wadsworth\": 1, \"longfellow\": 1, \"floweraday\": 2, \"millennials\": 5, \"clinton\": 5, \"scandal\": 22, \"vpdebate\": 1, \"smuelex\": 1, \"goal\": 15, \"awareness\": 22, \"listen\": 59, \"le\": 26, \"chasseur\": 1, \"devient\": 1, \"la\": 92, \"proie\": 1, \"workgt\": 1, \"cumming\": 1, \"tbh\": 22, \"hmu\": 2, \"cum\": 7, \"cock\": 7, \"hassle\": 1, \"talaga\": 5, \"pag\": 2, \"dinadownplay\": 1, \"held\": 19, \"hatred\": 8, \"texted\": 1, \"midst\": 3, \"storm\": 13, \"god\": 117, \"blessing\": 7, \"chris\": 9, \"option\": 14, \"r\": 49, \"military\": 27, \"surveillance\": 2, \"lakh\": 4, \"soldiers\": 6, \"guarding\": 2, \"borders\": 5, \"kottayam\": 4, \"district\": 5, \"combing\": 2, \"holding\": 18, \"bored\": 13, \"simple\": 32, \"congratulations\": 13, \"traitor\": 8, \"info\": 25, \"hangovers\": 1, \"lives\": 48, \"frustrating\": 6, \"blamed\": 4, \"likely\": 18, \"victims\": 5, \"violence\": 18, \"perpetrators\": 1, \"akf\": 1, \"standup\": 1, \"level\": 37, \"scumbag\": 1, \"giggs\": 1, \"shagging\": 1, \"brothers\": 24, \"carrying\": 10, \"rocks\": 6, \"pocket\": 6, \"hit\": 70, \"chat\": 26, \"honestly\": 47, \"worry\": 28, \"supported\": 8, \"bikers\": 1, \"lights\": 13, \"ride\": 29, \"illegal\": 12, \"heights\": 1, \"turn\": 36, \"signalling\": 1, \"pavement\": 1, \"frightening\": 1, \"view\": 27, \"law\": 31, \"enforcement\": 4, \"bipolarptsd\": 2, \"loop\": 6, \"c\": 22, \"code\": 6, \"yrs\": 27, \"painamploss\": 1, \"vegas\": 16, \"burn\": 15, \"vics\": 1, \"gsw\": 1, \"domestic\": 11, \"abusemy\": 1, \"abuseits\": 1, \"babies\": 13, \"breathst\": 1, \"responders\": 1, \"b\": 30, \"mandated\": 2, \"clinic\": 2, \"idols\": 4, \"crap\": 16, \"meredith\": 2, \"freaking\": 28, \"closedin\": 1, \"t\": 25, \"picked\": 20, \"lead\": 28, \"rncc\": 1, \"romney\": 2, \"namemcdaniel\": 1, \"morphed\": 1, \"archetype\": 1, \"trumpera\": 1, \"sycophantthere\": 1, \"lie\": 26, \"outlandish\": 1, \"parrotno\": 1, \"unbecoming\": 1, \"justifyno\": 1, \"abuse\": 20, \"flagrant\": 1, \"enable\": 3, \"prevailrt\": 1, \"liked\": 22, \"facebook\": 49, \"hall\": 8, \"amber\": 4, \"lost\": 72, \"souls\": 4, \"honored\": 7, \"presidential\": 7, \"inaugural\": 1, \"committees\": 1, \"covidmemorial\": 1, \"embark\": 1, \"america\": 27, \"shama\": 1, \"battling\": 5, \"lmaoo\": 7, \"dominican\": 3, \"cmo\": 3, \"ampmy\": 1, \"nigeria\": 9, \"unbearable\": 4, \"watchamp\": 1, \"rihanna\": 5, \"maccies\": 3, \"sei\": 3, \"importante\": 2, \"asswipes\": 1, \"oppression\": 6, \"fetish\": 6, \"pelosi\": 4, \"poster\": 5, \"term\": 26, \"limits\": 3, \"pathetic\": 11, \"waste\": 5, \"donating\": 1, \"salary\": 5, \"bipolars\": 4, \"mediumbad\": 1, \"horsesized\": 1, \"dose\": 13, \"med\": 17, \"ravenously\": 1, \"matric\": 1, \"remained\": 2, \"accounting\": 1, \"principal\": 3, \"decision\": 18, \"emociones\": 1, \"navidad\": 1, \"l\": 15, \"regina\": 3, \"nicola\": 2, \"sturgeons\": 1, \"statement\": 13, \"holyrood\": 1, \"absorb\": 2, \"methods\": 3, \"drip\": 4, \"cope\": 14, \"emotions\": 33, \"healthandwellness\": 2, \"mentalwellness\": 6, \"bipolarawareness\": 11, \"coping\": 19, \"mentalhealthtoolbox\": 1, \"blog\": 96, \"blogger\": 28, \"honest\": 28, \"content\": 20, \"nose\": 15, \"bleed\": 4, \"threatened\": 9, \"spanish\": 7, \"mafia\": 6, \"dogs\": 23, \"crab\": 4, \"legs\": 15, \"willing\": 15, \"improve\": 8, \"painful\": 9, \"calm\": 16, \"authority\": 6, \"figures\": 3, \"ensure\": 7, \"hack\": 3, \"tentacle\": 1, \"asap\": 6, \"adults\": 30, \"ocd\": 35, \"reprted\": 1, \"impairment\": 2, \"sufferers\": 2, \"reported\": 15, \"beletstalk\": 18, \"gunna\": 1, \"maam\": 4, \"quick\": 15, \"search\": 7, \"tweeter\": 2, \"fazed\": 1, \"triggered\": 12, \"o\": 55, \"nitip\": 1, \"jga\": 1, \"flish\": 1, \"candice\": 1, \"ideas\": 16, \"realistic\": 1, \"non\": 13, \"cest\": 5, \"exhusband\": 2, \"campus\": 4, \"boarding\": 6, \"train\": 20, \"visiting\": 7, \"assualted\": 1, \"pet\": 13, \"beloved\": 7, \"important\": 48, \"morgs\": 1, \"weather\": 24, \"making\": 104, \"rotherham\": 1, \"listened\": 19, \"letting\": 20, \"agency\": 6, \"sending\": 23, \"fix\": 20, \"roof\": 5, \"indiana\": 2, \"safely\": 10, \"walked\": 20, \"hung\": 6, \"ate\": 11, \"drank\": 7, \"bourbon\": 2, \"music\": 59, \"meanwhile\": 9, \"torn\": 6, \"kfans\": 1, \"superhuman\": 2, \"era\": 13, \"screamingfg\": 1, \"chaos\": 20, \"tl\": 10, \"haters\": 4, \"follow\": 53, \"writers\": 8, \"doc\": 13, \"agent\": 7, \"excellent\": 17, \"buy\": 44, \"sneed\": 1, \"startling\": 2, \"events\": 12, \"precipitated\": 1, \"reduced\": 2, \"elevator\": 6, \"floor\": 14, \"companions\": 1, \"thanks\": 114, 